//JOB00001 JOB 1,NOTIFY=&SYSUID
//*
//* EJECUTA UN PROGRAMA
//* PROGRAMA PGMCOPY BATCH
//*
//STEP0001  EXEC PGM=PGMCOPY
//STEPLIB   DD DSN=&SYSUID..LOAD,DISP=SHR
//SYSOUT    DD SYSOUT=*
//CEEDUMP   DD DUMMY
//SYSUDUMP  DD DUMMY
//*
//* EJECUTA SEGUNDO PROGRAMA